<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<head>

<title>CULTOS "LOS ESTUDIANTES"</title>
<style type="text/css">
body {
	background-color: #46061d;
}
body,td,th {
	color: #FFFFFF;
	font-size: 24px;
}
.Textos {
	font-size: 20px;
	line-height: normal;
	white-space: normal;
	letter-spacing: normal;
	vertical-align: top;
	word-spacing: normal;
	display: inline-block;
}
.Textos li div {
	font-size: 24px;
}
.Textos li div {
	font-size: 18px;
}
.Textos li {
	font-size: 22px;
}
.TITULON {
	text-align: justify;
}
.style5 {font-size: 16px}
.style7 {font-size: 20px}
</style>
</head>

<body>
<table width="100%" height="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="24%"><div align="center"><img src="imagenes/escudo.png" width="248" height="194" /></div></td>
    <td colspan="2"><div align="center"><img src="imagenes/encabezado.png" width="89%" height="183" /></div></td>
  </tr>
  <tr valign="top">
    <td rowspan="2"valign="top"><div align="center"><img src="imagenes/cultos.png" width="247" height="521" align="absbottom" /></div></td>
    <td colspan="2"><p align="justify" class="style7">En funci&oacute;n de la  Espiritualidad propia y caracter&aacute;stica de la Hermandad, puesta de manifiesto en  el Cap&iacute;tulo 2&ordm; de los Estatutos, y sin perjuicio de otras actividades que  pudieran programarse a propuesta del Director Espiritual y con aprobaci&oacute;n de la  Junta de Gobierno, la Hermandad como tal, tiene fijados los actos piadosos,  internos y externos, que a continuaci&oacute;n se especifican, todos encaminados a  ayudar a los Hermanos a descubrir en la oraci&oacute;n y en los Sacramentos, los modos  m&aacute;s excelentes de dar culto a Dios. Estos actos consistir&aacute;n en: </p>
      <ul>
        <li class="style5">
          <div align="justify"><span class="style5">Jueves Eucar&iacute;sticos. Los  segundos jueves de mes: Exposici&oacute;n del Sant&iacute;simo Sacramento, Meditaci&oacute;n, Santo  Rosario, Bendici&oacute;n con el Sant&iacute;simo Sacramento y Santa Misa.</span> </div>
        </li>
        <li class="style5">
          <div align="justify">El d&iacute;a 14 de  Septiembre, festividad de la Exaltaci&oacute;n de la Santa Cruz, Exposici&oacute;n y  Bendici&oacute;n con la Santa Reliquia de la Cruz (Lignum Crucis) de Nuestro Se&ntilde;or.  Santa Misa con Homil&iacute;a. </div>
        </li>
        <li class="style5">
          <div align="justify">Solemne Triduo en honor  del Sant&iacute;simo Cristo de la Fe y del Perd&oacute;n el lunes, martes y mi&eacute;rcoles  anteriores al Domingo de Ramos, con Santa Misa y Homil&iacute;a </div>
        </li>
        <li class="style5">
          <div align="justify">Solemne V&iacute;a-Crucis de  Penitencia el viernes anterior al Domingo de Ramos (antiguo Viernes de Pasi&oacute;n o  de Dolores), con la imagen del Sant&iacute;simo Cristo llevado, de forma sencilla, a  hombros por los Hermanos</div>
        </li>
        <li class="style5">
          <div align="justify">Salida Procesional  (Estaci&oacute;n de Penitencia), en la tarde del Domingo de Ramos, con los pasos del  Se&ntilde;or y de la Sant&iacute;sima Virgen, llevados por Hermanos costaleros y acompa&ntilde;ados  de Hermanos y Hermanas nazarenos y Hermanas Damas de mantilla. </div>
        </li>
        <li class="style5">
          <div align="justify">Celebraci&oacute;n de la octava  del Corpus Christi. Procesi&oacute;n con el Sant&iacute;simo Sacramento, organizada por la  Hermandad.</div>
        </li>
        <li class="style5">
          <div align="justify">Solemne Quinario en  honor de Mar&iacute;a Sant&iacute;sima Inmaculada, Madre de la Iglesia, con Santa Misa y  Homil&iacute;a.</div>
        </li>
        <li class="style5">
          <div align="justify">Solemne V&iacute;a-Crucis, por  el interior de la Iglesia, el Viernes Santo. </div>
        </li>
        <li class="style5">
          <div align="justify">En el mes de noviembre,  Santa Misa por todos los difuntos de la Hermandad; la fecha se concretar&aacute; cada  a&ntilde;o..</div>
        </li>
        <li class="style5">
          <div align="justify">Santa Misa con Homil&iacute;a y  canto de la Salve, con motivo de la apertura y clausura de cada curso cofrade.</div>
        </li>
        <li class="style5">
          <div align="justify">Santo Rosario, Santa  Misa con Homil&iacute;a y canto de la Salve todos los s&aacute;bados.</div>
        </li>
     <li class="style5">
          <div align="justify" class="style5">Asistencia de la  Hermandad, cuando sea requerida a acudir como tal, a los actos de culto que  organice la Archidi&oacute;cesis, especialmente a la Procesi&oacute;n del Corpus Christi.</div>
        </li>
      </ul></td>
  </tr>
  <tr>
    <td rowspan="2" valign="top"><div class="style3">
      </ul>
      <div align="right"></div></td>
    <td width="16%" rowspan="2" valign="top"><div align="right"><a href="supermenu.html" target="_self"><img src="imagenes/botonmenua.png" width="80" height="40" border="0" /></a></div></td>
  </tr>
  <tr>
    <td align="center" valign="baseline"><div align="center"><a href="calendariocofrade.pdf" target="_blank"></a><a href="calendariocofrade.pdf" target="_blank"><img src="imagenes/botoncultos.png" width="241" height="47" border="0" align="top" /></a></div></td>
  </tr>
</table>



</body>
</html>
